[{"Id":"59554380-a696-11ef-8a32-07565f24a2ff","Category":"Sport","Creation":"Mardi, 19 novembre 2024","Image":"59554381-a696-11ef-8a32-07565f24a2ff.avif","Text":"Sur le point de prendre sa retraite sportive, la légende espagnole du tennis Rafael Nadal joue mardi le premier simple du match de Coupe Davis contre les Pays-Bas.\r\n\r\nLa rencontre entre l'Espagne et les Pays-Bas est disputée à Malaga.\r\n\r\nAprès le match de Nadal contre Botic van de Zandschulp, le deuxième simple opposera l'Espagnol Carlos Alcaraz, no 3 mondial, à Tallon Griekspoor (40e), avant un éventuel double décisif entre les deux équipes, selon les compositions définitives publiées par l'organisation.\r\n\r\nUne défaite de l'Espagne mettrait fin à la carrière professionnelle de Nadal, entamée en 2001 et marquée par 22 titres en grand chelem, quatre victoires en Coupe Davis (2004, 2009, 2011 et 2019) et deux sacres olympiques (simple en 2008 et double en 2016).\r\nAILLEURS SUR INFO : « Le Liban, c’est fini pour moi! » : le calvaire des domestiques coincées sous les bombes\r\n\r\nÀ l'inverse, une victoire qualifierait les joueurs de David Ferrer pour les demi-finales, où ils affronteraient le vainqueur du match prévu mercredi entre l'Allemagne et le Canada.","Title":"Rafael Nadal joue le premier match contre les Pays-Bas"},{"Id":"a64b9090-a696-11ef-8a32-07565f24a2ff","Category":"Économie","Creation":"Mardi, 19 novembre 2024","Image":"a64bb7a0-a696-11ef-8a32-07565f24a2ff.avif","Text":"L’indice des prix à la consommation a progressé de 2 % en octobre au Canada par rapport à la même période il y a 12 mois, selon Statistique Canada.\r\n\r\nL’inflation était de 1,6 % en septembre au pays. Les économistes sondés par Reuters s’attendaient à ce léger rebond de l’inflation; ils prédisaient un taux annualisé de 1,9 % en octobre.\r\n\r\nLe recul dans une moindre mesure des prix de l'essence en octobre explique en bonne partie ce rebond de l'inflation. Le prix du carburant a reculé de 4 % en octobre, tandis qu'il avait glissé de 10,7 % en septembre. Statistique Canada précise qu'il s'agit d'un effet de glissement annuel : les prix ont reculé d'un mois à l'autre en octobre 2023 (-6,4 %), en raison de la baisse des marges de raffinage et de l'affaiblissement de la consommation mondiale de pétrole.\r\n\r\nL’indice des prix à la consommation a progressé de 2 % en octobre au Canada par rapport à la même période il y a 12 mois, selon Statistique Canada.\r\n\r\nL’inflation était de 1,6 % en septembre au pays. Les économistes sondés par Reuters s’attendaient à ce léger rebond de l’inflation; ils prédisaient un taux annualisé de 1,9 % en octobre.\r\n\r\nLe recul dans une moindre mesure des prix de l'essence en octobre explique en bonne partie ce rebond de l'inflation. Le prix du carburant a reculé de 4 % en octobre, tandis qu'il avait glissé de 10,7 % en septembre. Statistique Canada précise qu'il s'agit d'un effet de glissement annuel : les prix ont reculé d'un mois à l'autre en octobre 2023 (-6,4 %), en raison de la baisse des marges de raffinage et de l'affaiblissement de la consommation mondiale de pétrole.","Title":"L’inflation rebondit légèrement en octobre au Canada à 2 %"},{"Id":"035a3150-a6a2-11ef-9990-b5a0a7685e77","Category":"Techno","Creation":null,"Image":"035a5860-a6a2-11ef-9990-b5a0a7685e77.avif","Text":"En cette année où près de la moitié de la population mondiale était appelée aux urnes pour des élections nationales, un scrutin était particulièrement attendu par les observateurs de la désinformation : l’élection présidentielle américaine.\r\n\r\nBien sûr, le fait que les États-Unis soient nos voisins et la principale puissance occidentale y est pour beaucoup. Mais il n’en demeure pas moins que cette première élection américaine à l’ère de l’intelligence artificielle (IA) générative devait nous offrir un avant-goût de la façon dont cette technologie pourrait toucher la démocratie. C’est du moins ce qu’on entendait de la part de la Silicon Valley.\r\n\r\nLa présidentielle étant derrière nous, on peut maintenant dire avec un assez grand degré de certitude que l’IA générative n’est même pas passée proche de faire pencher la balance.\r\n\r\nOn a tout de même vu un candidat présidentiel se servir d’images artificielles comme outil de communication et une vidéo de propagande, probablement russe, désignée à tort comme un hypertrucage (deepfake).\r\nAILLEURS SUR INFO : Première frappe de missiles ATACMS en Russie, Moscou promet une réponse\r\n\r\nOn a aussi vu circuler de nombreux montages  (Nouvelle fenêtre)photo, audio ou vidéo assistés par des outils d’IA, souvent à des fins caricaturales ou parodiques.\r\n\r\nCela ne veut toutefois pas dire que tout est rose.\r\n\r\nUn nouveau rapport de recherche de l’Institute for Strategic Dialogue (ISD) a analysé des messages dans lesquels les auteurs se demandaient si telle ou telle production à teneur électorale publiée sur le web était ou non le fruit de l'IA. Dans 52 % des cas, les internautes se sont trompés. ","Title":"L’IA n’a pas chamboulé l’élection américaine, mais elle a changé le rapport à la réalité"},{"Id":"f357e030-a6a2-11ef-9990-b5a0a7685e77","Category":"Économie","Creation":1732040426926,"Image":"f3580740-a6a2-11ef-9990-b5a0a7685e77.avif","Text":"Pour Dominique Le Sage, de Morin Heights, les guirlandes de lumières récalcitrantes figurent en première position.\n\n\"Ce qui me stresse chaque année, alors que j'adore Noël, c'est vraiment les lumières qui ne fonctionnent pas. Tous les ans, on a deux ou trois sets qui ne fonctionnent pas. On jette, on rachète. C'est un gaspillage d'argent et de plastique\", raconte-t-elle.\n\nSon conjoint, Jacques Gauthier, n’a pourtant pas ménagé ses efforts pour égayer les alentours de sa chère Dominique. Arbres et bosquets scintillent de mille feux, et trois jolies étoiles parent le devant de la maison.\n\n\"Jacques est venu à ma rescousse, dit-elle, les yeux brillants. Ça lui a pris cinq heures pour faire ces réparations-là.\" Un saint homme, ce Jacques.\n\nMalgré son travail acharné, certaines sections dûment inspectées se sont éteintes, dont une des trois étoiles. \"Pourtant, toutes les lumières s'allumaient quand je les ai installées\", soupire-t-il.","Title":"Les lumières de Noël, pas toujours un cadeau"},{"Id":"bbc27c60-a6a3-11ef-9990-b5a0a7685e77","Category":"Sport","Creation":1732040763168,"Image":"bbc27c61-a6a3-11ef-9990-b5a0a7685e77.webp","Text":"L'arbitre de la Ligue nationale de hockey (LNH) Mitch Dunning a dû être transporté sur une civière après une collision avec le défenseur de l'Avalanche du Colorado Josh Manson, lundi, lors d'un match contre les Flyers à Philadelphie.\n\nManson maraudait à la ligne bleue des Flyers pendant que la majorité des joueurs sur la glace se disputaient la rondelle derrière le filet des favoris de la foule lorsque la collision est survenue.\n\nDunning est resté couché sur la glace pendant plusieurs minutes, mais a bougé un pied et une main quand Manson est venu lui parler.\n\nL'incident a causé une interruption de plusieurs minutes pendant que les thérapeutes et le personnel médical s'occupaient de lui.\nAILLEURS SUR INFO : Le bénéfice net d’Hydro-Québec recule de 861 M$ pour les 9 premiers mois\n\nIl a été transporté à l'hôpital par précaution, selon la LNH, mais pouvait communiquer et bouger ses extrémités. Tous les signes neurologiques étaient normaux.\n\nDunning a joué comme défenseur dans la Ligue de hockey junior de l'Ontario (OHL) de 2008 à 2010. Il s'est ensuite tourné vers l'arbitrage et a été promu dans la LNH en 2022.\n\nLe match a continué avec un arbitre et deux juges de ligne.","Title":"Un arbitre de la LNH évacué sur une civière"},{"Id":"d42f1470-a6a3-11ef-9990-b5a0a7685e77","Category":"Économie","Creation":1732040804146,"Image":"d42f1471-a6a3-11ef-9990-b5a0a7685e77.avif","Text":"Le constructeur aéronautique Boeing a envoyé les premières notifications de licenciement dans la foulée de son plan de réduction de 10 % de ses effectifs mondiaux, qui touche près de 2 200 personnes dans le seul État de Washington.\n\nLes entreprises américaines doivent adresser aux autorités locales des déclarations dites WARN (Worker adjustment and retraining notification) soixante jours avant tout licenciement.\n\nLe groupe, qui connaît des problèmes de qualité de sa production et qui vient d'être touché par une grève de plus de 50 jours ayant paralysé deux usines cruciales, a annoncé le 12 octobre son intention de réduire ses effectifs mondiaux de 10 % dans les prochains mois, sans autre précision.\n\nAu 31 décembre 2023, il employait 170 688 personnes.\nAILLEURS SUR INFO : Le bénéfice net d’Hydro-Québec recule de 861 M$ pour les 9 premiers mois\n\nSelon un document rendu public lundi par le Service de sécurité de l'Emploi de l'État de Washington, l'avionneur américain a décidé d'y licencier 2 199 personnes à partir du 20 décembre.\n\nAu 31 décembre 2023, il employait 66 797 personnes dans cet État où il a vu le jour en juillet 1926 et où se trouvent notamment les chaînes d'assemblage du 737 à Renton — son avion le plus vendu —, du 777, du 767 et de plusieurs programmes militaires à Everett.","Title":"Boeing procède à des licenciements aux États-Unis"},{"Id":"edb755b0-a6a3-11ef-9990-b5a0a7685e77","Category":"Sport","Creation":1732040846983,"Image":"edb755b1-a6a3-11ef-9990-b5a0a7685e77.webp","Text":"À la Coupe Billie-Jean-King, l'Italie a éliminé la Pologne de la no 2 mondiale Iga Swiatek et s'offre à Malaga une deuxième finale d'affilée après celle perdue en 2023 face au Canada.\n\nLes joueuses de Tathiana Garbin ont remporté un match de simple et le double décisif pour battre la Pologne 2-1. Elles affronteront pour le titre la Slovaquie ou la Grande-Bretagne, opposées mardi en milieu de journée dans la seconde demi-finale.\n\nSara Errani et Jasmine Paolini ont scellé la qualification de la sélection transalpine en dominant 7-5 et 7-5 le duo polonais composé de Swiatek et de Katarzyna Kawa.\n\nLa Pologne jouait à Malaga sa première demi-finale en Coupe Billie-Jean-King, compétition créée en 1963 et anciennement nommée Fed Cup.\nAILLEURS SUR INFO : Le bénéfice net d’Hydro-Québec recule de 861 M$ pour les 9 premiers mois\n\nPour Swiatek, déchue de sa place de no 1 mondiale par la Bélarusse Aryna Sabalenka en octobre et éliminée dès la phase de groupe des finales de la WTA dont elle était tenante du titre, la saison s'achève ainsi en mode mineur.\n\nL'Italie s'est offert une occasion de gagner mercredi un cinquième titre, après ceux de 2006, 2009, 2010 et 2013.\n\nLundi, la soirée a commencé par une victoire en deux manches 6-4 et 7-6 (7/3) de Lucia Bronzetti sur Magda Linette.\n\nEn avant 6-4 et 4-1, l'Italienne semblait s'acheminer vers une victoire facile, mais elle a dû gérer le réveil de son adversaire, soudain plus tranchante.\n\nLa Polonaise a remonté deux bris de retard puis a mené 5-4 avant de finalement céder au bris d'égalité.\n\nDans le deuxième simple du jour, contre Jasmine Paolini (4e), Iga Swiatek a semblé plusieurs fois au bord de la rupture.\n\nAprès avoir perdu le premier engagement 6-3, la native de Varsovie a offert de nombreuses balles de bris dans la deuxième manche, mais son adversaire n'en a converti aucune.\n\nTout l'inverse de Swiatek, qui a chipé la mise en jeu de la Toscane à 5-4 en sa faveur pour égaliser à une manche partout.\n\nRebelote dans la troisième manche, où les deux joueuses se sont livré un bras de fer jusqu'à ce que Paolini craque, à nouveau dans le 10e jeu (6-4 pour Swiatek).\n\nDans le double décisif, après le gain de la première manche par l'Italie, la deuxième semblait acquise à la Pologne, largement devant 5-1. Mais les Azzurre ont aligné six jeux pour s'offrir une place en finale.","Title":"Coupe Billie-Jean-King :  la Pologne éliminée par l’Italie en demi-finales"},{"Id":"12050160-a6a4-11ef-9990-b5a0a7685e77","Category":"Science","Creation":1732040907890,"Image":"12050161-a6a4-11ef-9990-b5a0a7685e77.avif","Text":"La Méditerranée a perdu 70 % de son eau il y a 5,5 millions d'années, un assèchement spectaculaire dû à une période de fermeture du détroit de Gibraltar, selon une étude publiée dans la revue Nature Communications (Nouvelle fenêtre) (en anglais).\n\nL'étroit passage maritime qui sépare l'Espagne du Maroc joue un rôle essentiel dans cet écosystème.\n\nLes fleuves qui alimentent la Méditerranée en eau douce sont en effet trop peu nombreux pour compenser l'évaporation de l'eau de mer. Ce déséquilibre est contrebalancé par les échanges d'eau entre la mer et l'océan Atlantique à travers le détroit. \n\nEn surface, l'eau de l'Atlantique entre en Méditerranée; en profondeur, l'eau méditerranéenne, plus salée, sort vers l'Atlantique.\n\nBlocage du détroit de Gibraltar\n\nSi ce passage était aujourd'hui bloqué, cela entraînerait une baisse du niveau de la mer \"d'environ 0,5 mètre par an\", rappellent les auteurs de l’étude.\n\nC'est ce qui s'est produit entre 5,97 et 5,33 millions d'années avant notre ère, à la fin du Miocène.\n\nLe blocage du détroit, dû notamment aux mouvements des plaques tectoniques, a limité les échanges d'eau entre la Méditerranée et l'océan Atlantique, ce qui a entraîné une concentration de sels dans la mer.\n\nCet épisode, appelé \"crise de salinité messinienne\", en référence à la ville italienne de Messine, a laissé des traces visibles : le fond de la Méditerranée est \"recouvert d'une couche de sels qui fait jusqu'à 2 ou 3 km d'épaisseur\" et totalise un million de kilomètres cubes, explique à l'AFP Giovanni Aloisi, chercheur au CNRS et géochimiste à l'Institut de physique du globe.\n\nL'ampleur de la baisse du niveau de la mer lors de cette crise restait jusqu'à présent débattue. ","Title":"La Méditerranée a perdu 70 % de son eau il y a 5,5 millions d’années"}]